greeting = '''<b>Приветствую вас, отважные разбойники и пираты!</b>

Объявляется начало жестокого и беспощадного турнира за звание "<i>Лучшего Бармалея</i>"! 
Вам предстоит проявить всю свою злодейскую изобретательность, коварство и кровожадность, чтобы одолеть соперников и заслужить это почетное звание. 

Да начнётся битва! ⚔️'''

new_day = ['"Стыдно жить, если ты ничего не сделал дурного за день!" И сегодня твоей целью становится {}. Прояви всю свою злодейскую смекалку, чтобы заполучить его баллы!',
           'Срочно! Жертва обновлена! Новый объект - {}. Действуйте быстро и решительно! Злой смех приветствуется.']

killing = ['Ха-ха-ха! Я кровожадный, я беспощадный! Жертва повержена!',
           'Цель успешно ликвидирована. Очки начислены.',
           'Обедом доволен! Жертва подана на стол!']


